<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<b>개인 정보</b> <br>
다른 사람의 표시명을 제외한 개인 정보를 공유하는 행위는 허용되지 않으며,
자신의 개인 정보 역시 공유하지 않는 것이 좋습니다. 다른 사람의 부 계정 이름이나 실제 거주지, 실명 등을
공유하거나 공유하겠다고 협박하는 행위는 허용되지 않습니다.
<br>
<br>
<b>불관용과 차별</b> <br>
우리 커뮤니티는 어떠한 형태의 혐오나 차별도 용인하지 않습니다.<br>
커뮤니티 생태계는 다양한 인종, 민족, 피부색, 종교, 성 정체성, 성적 지향성, 능력, 출신 국가, 기타 집단의 사용자를 환영합니다.
다른 사용자나 집단을 비하하거나, 무시하거나, 혐오 발언을 하거나, 폄하하지 말아 주세요.
<br>
<br>
<b>따돌림 및 괴롭힘</b> <br>
커뮤니티 이용 중에 타인을 존중해 주세요.
타인 괴롭히기, 협박, 위협, 외설적인 언행, 모욕, 비난, 개인 정보 침해, 학대 등은 모두 규정을 위반하는 행위입니다.
<br>
자신의 기분을 좋게 하려고 다른 사람의 기분을 망치는 건 아무 의미도 없습니다.
<br>
<br>
<b>타인 사칭</b> <br>
다른 사용자나 스트리머, 유명인, 정부 관계자, 커뮤니티 직원 등 타인을 사칭하지 마세요.
그리고 다른 플레이어나 단체의 작품을 도용하지도 마세요.
다른 사람을 기만하거나 사취하기 위해 다른 사람의 신분을 사칭하는 행위는 허용되지 않습니다.
<br>
<br>
<b>위험하거나 불법적인 행위</b> <br>
도박, 불법 약물 사용, 피싱, 인신매매, 성매매, 신상 털기, 거짓 신고, 폭력을 미화하거나 조장하는 콘텐츠 공유 등
커뮤니티 안에서 불법적이거나 위험한 행위에 참여하거나 이를 조장하지 마세요.
자신 또는 타인을 해치겠다는 위협은 아주 심각한 규칙 위반 행위로 간주됩니다.
<br>
농담으로라도 절대 그런 말은 하지 마세요.
사용자들이 문제에 빠지는 상황을 목격했다면, 커뮤니티 관리자에게 신고 해 주세요.
<br>
<br>
<b>사기 및 기만행위</b> <br>
다른 사용자들을 이용하지 마세요.
계정 정보를 찾고, 계정 또는 개인 정보를 구입하거나 판매하는 등의 사기 또는 기만행위는 금지됩니다.
<br>
<br>
<b>부적절한 콘텐츠</b> <br>
커뮤니티 생태계 내의 콘텐츠나 커뮤니케이션, 활동은 다른 사람의 긍정적인 경험을 방해하지 않아야 합니다.
모든 콘텐츠는 콘텐츠 가이드라인을 따라야 합니다.
</body>
</html>